Repository: CodyBontecou/vox.md
Catalog: Voxboard/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, es, fr, hi, id, it, ja, ko, nl, pl, pt_br, ru, ta, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Saving the recording to your durable draft…
ar: تخزين التسجيل إلى مشروعك المستمر ...
bn: আপনার টেকসই রেকর্ডের জন্য আপনার রেক্সট...
de: Die Aufnahme wird in Ihren dauerhaften Entwurf gesichert…
es: Salvar la grabación a su proyecto duradero...
fr: Enregistrer votre enregistrement sur votre projet durable...
hi: अपने लंबे समय तक चलने वाले रिकॉर्ड को बचाने के लिए...
id: Menyelamatkan rekaman ke draft Anda yang tahan lama ...
it: Salva la registrazione al tuo progetto duraturo...
ja: 録音を永続的なプロジェクトに保存する...
ko: 당신의 지속적인 프로젝트에 기록을 저장하는 ...
nl: Het opslaan van de opname naar uw duurzame ontwerp...
pl: Zapisz nagranie na swój trwały projekt...
pt_br: Salvar a gravação para o seu projeto duradouro...
ru: Сохраняя запись на ваш долговечный проект...
ta: உங்கள் எழுத்துக்களை நீண்ட காலமாக பதிவு செய்து கொள்ளுங்கள்...
th: บันทึกการบันทึกลงในโครงการของคุณที่ยั่งยืน ...
tr: Kayıtlarınızı kalıcı bir tasarıma kaydetmek için...
uk: Зберегти запис на ваш довготривалий проект ...
ur: آپ کے طویل مدتی ڈیزائن میں اس کی ریکارڈنگ کو محفوظ کریں ...
vi: Lưu lại bản ghi cho bản vẽ lâu dài của bạn ...
zh_hans: 将录音保存到您的持久草案中...
zh_hant: 將錄音保存到您的持久草案中...

source: Saving through your selected Capture Preset.
ar: تخزين من خلال اختيارك Capture Preset.
bn: আপনার নির্বাচিত ক্যাপচার প্রাসঙ্গিক মাধ্যমে সংরক্ষণ।
de: Wird über Ihr ausgewähltes Aufnahme-Preset gesichert.
es: Salvar a través de su preset de captura seleccionado.
fr: Enregistrer à travers votre préréglage de capture sélectionné.
hi: अपने चुने हुए कैप्चर पूर्वावलोकन के माध्यम से बचाएं।
id: Menghemat melalui preset capture yang dipilih.
it: Salva attraverso il preset di cattura selezionato.
ja: 選択したキャプチャプレセットを通じて保存します。
ko: 선택한 Capture Preset를 통해 저장합니다.
nl: Opslaan via uw geselecteerde Capture Preset.
pl: Zapisz przez wybrany przez Ciebie Predefiniowany ustawienie.
pt_br: Salvar através do seu Predefinição de Capture selecionada.
ru: Сохранение через выбранный вами Capture Preset.
ta: உங்கள் தேர்வு எழுதப்பட்ட பதிவைப் படித்துக் கொள்ளுங்கள்.
th: บันทึกผ่านการตั้งค่าการจับภาพที่เลือก
tr: Seçtiğiniz Capture Preset aracılığıyla kaydetme.
uk: Збереження через вибраний вами Capture Preset.
ur: آپ کے منتخب شدہ Capture Preet کے ذریعے بچائیں.
vi: Lưu thông qua chọn Capture Preset của bạn.
zh_hans: 通过您选择的 Capture Preset 保存。
zh_hant: 通過您選擇的 Capture Preset 保存。

source: Saving to Capture
ar: إنقاذ من السماح
bn: ধরা থেকে বাঁচানোর
de: Wird zur Erfassung gesichert
es: Salvar para capturar
fr: Sauver pour capturer
hi: पकड़ने के लिए बचाव
id: Menyelamatkan untuk menangkap
it: Salvare per catturare
ja: 捕獲に節約
ko: 잡기 를 저장
nl: Besparen om te vangen
pl: Oszczędzanie na przejęciu
pt_br: Salvar para capturar
ru: Спасать для захвата
ta: காப்பாற்றும் Capture
th: การประหยัดเพื่อจับ
tr: yakalamak için tasarruf
uk: Зберегти для захоплення
ur: پکڑنے کے لئے بچاؤ
vi: Tiết kiệm để bắt
zh_hans: 拯救 捕获
zh_hant: 拯救 捕獲

source: Saving…
ar: إنقاذ...
bn: বাঁচান...
de: Wird gesichert…
es: Ahorrar...
fr: Sauver...
hi: बचाने के...
id: Menyelamatkan...
it: Salvare...
ja: 節約...
ko: 저축...
nl: Besparen...
pl: Oszczędzanie...
pt_br: Salvar...
ru: Спасать...
ta: காப்பாற்ற...
th: การประหยัด...
tr: Kurtarmak...
uk: Зберегти...
ur: بچانے کے...
vi: Tiết kiệm...
zh_hans: 拯救...
zh_hant: 拯救...

source: Scan Document
ar: سباق الوثائق
bn: ডকুমেন্ট স্ক্যান
de: Dokument scannen
es: Escanear el documento
fr: Le scanner du document
hi: दस्तावेज़ स्कैन
id: Scan dokumen
it: Scansione Documenti
ja: スキャンドキュメント
ko: 스캔 문서
nl: Scan documenten
pl: Skanowanie dokumentów
pt_br: Escanear documento
ru: Сканирование документов
ta: Scan பதிவு
th: สแกนเอกสาร
tr: Scan Belgeleri
uk: Сканування документів
ur: دستاویزات کو سکن کریں
vi: Scan tài liệu
zh_hans: 扫描文件
zh_hant: 掃描文件

source: Scan document
ar: سباق الوثائق
bn: ডকুমেন্ট স্ক্যান
de: Dokument scannen
es: Escanear el documento
fr: Le scanner du document
hi: कागज स्कैन
id: Scan dokumen
it: Scansione Documenti
ja: スキャンドキュメント
ko: 스캔 문서
nl: Scan documenten
pl: Skanowanie dokumentów
pt_br: Escaneamento de documentos
ru: Сканирование документов
ta: Scan பதிவு
th: สแกนเอกสาร
tr: Dosya Scan
uk: Сканування документів
ur: دستاویزات کا سکن
vi: Scan tài liệu
zh_hans: 扫描文件
zh_hant: 掃描文件

source: Scan · %lld page(s)
ar: Scan · %lld الصفحة(s)
bn: স্ক্যান %lld পাতা (স)
de: Scan · %lld Seite(n)
es: El escáner %lld Página(s)
fr: Le scan %lld La page(s)
hi: स्कैन करें %lld पृष्ठ (s)
id: Scan yang %lld halaman (s)
it: Scansione %lld Pagina(s) di
ja: スキャン %lld ページ(s)
ko: 스캔하기 %lld
nl: Scan maken %lld De pagina(s)
pl: Skanowanie → %lld Strona(y)
pt_br: Escaneamento %lld Página(s)
ru: Сканирование → %lld Страница (с)
ta: Scan செய்வது %lld அலைபேசி(s)
th: สแกน %lld หน้าที่(s)
tr: Scan yapın %lld Sayfalar(ler )
uk: Сканування %lld сторінки (с)
ur: اسکرین %lld صفحہ(s)
vi: Scan của %lld Trang(s)
zh_hans: 扫描 %lld 页面(s)
zh_hant: 掃描 %lld 頁面(s)

source: Scope
ar: نطاق
bn: স্কেল
de: Umfang
es: Escala
hi: सीमा
id: lingkup
it: Scopo
ja: スケール
ko: 범위
pl: zakresu
pt_br: Escopo
ru: Сфера
ta: அளவு
th: วัตถุประสงค์
tr: kapsamı
uk: Сфера
ur: سٹائل
vi: Phạm vi
zh_hans: 范围
zh_hant: 範圍

source: Screenshot
ar: شاشات
bn: স্ক্রিনশট
es: Imagen de pantalla
fr: Screenshots
hi: स्क्रीनशॉट
id: screenshotnya
ja: スクリーンショット
ko: 스크린샷
pt_br: Ecrãs
ru: Скриншоты
ta: அசல்
th: ภาพหน้าจอ
tr: Ekran Görüntüleri
uk: Скріншот
ur: اسکرین
zh_hans: 屏幕图片
zh_hant: 屏幕圖片

source: Search filenames
ar: البحث عن الملفات
bn: ফাইলের সন্ধান
de: Dateinamen durchsuchen
es: Buscar archivos
fr: Recherche de fichiers
hi: फ़ाइल खोजें
id: Mencari File
it: Ricerca file
ja: 検索ファイル
ko: 파일 검색
nl: Zoek naar bestanden
pl: Wyszukiwanie plików
pt_br: Pesquisar arquivos
ru: Поиск файлов
ta: தேடித் தேடி
th: ค้นหาไฟล์
tr: Arama Dosyaları
uk: Пошук файлів
ur: تلاش کے فائلوں
vi: Tìm kiếm file
zh_hans: 搜索 文件名
zh_hant: 搜索 文件名

source: Search history
ar: البحث عن تاريخ
bn: ইতিহাস অনুসন্ধান
de: Verlauf durchsuchen
es: Buscar historia
fr: Recherche Histoire
hi: खोज इतिहास
id: Pencarian Sejarah
it: Ricerca Storia
ja: 歴史検索
ko: 역사 검색
nl: Zoeken naar geschiedenis
pl: Szukaj historii
pt_br: Pesquisa História
ru: Искать История
ta: தேடி History
th: ค้นหาประวัติศาสตร์
tr: Tarih Arama
uk: Пошук історії
ur: تاریخ کی تلاش
vi: Tìm lịch sử
zh_hans: 历史搜索
zh_hant: 歷史搜索

source: Search icons
ar: البحث عن ألوان
bn: আইকন অনুসন্ধান
de: Symbole durchsuchen
es: Buscar iconos
fr: Rechercher des icônes
hi: आइकन खोजें
id: Pencarian Ikon
it: Ricerca di icone
ja: アイコン検索
ko: 아이콘 검색
nl: Zoek Iconen
pl: Szukaj ikon
pt_br: Procurar Icônios
ru: Поиск икон
ta: Icon தேடுதல்
th: ค้นหาไอคอน
tr: Icon Arama
uk: Пошук ікон
ur: Icon کے لئے تلاش
vi: Tìm kiếm Icon
zh_hans: 搜索 偶像
zh_hant: 搜索 偶像

source: See recordings as they happen
ar: مشاهدة الملفات كما يحدث
bn: রেকর্ড যেমন হয় দেখুন
de: Aufnahmen live mitverfolgen
es: Ver las grabaciones como ocurren
fr: Voir les enregistrements comme ils se produisent
hi: वीडियो देखें जैसे वे होते हैं
id: Lihat rekaman seperti yang terjadi
it: Guarda le registrazioni come accadono
ja: 録音が起こるように見る
ko: 녹음이 일어나는 것처럼 보세요.
nl: Bekijk de opnames zoals ze gebeuren
pl: Zobacz nagrania jak się dzieją
pt_br: Veja as gravações como acontecem
ru: Смотреть записи как они происходят
ta: காட்சிகள் நடந்ததைப் போல
th: ดูบันทึกที่เกิดขึ้น
tr: Kayıtlar gerçekleştiği gibi
uk: Дивитися записи, як вони відбуваються
ur: دیکھیں ان کی تصاویر جیسے وہ ہو رہی ہیں
vi: Xem các bản ghi âm khi chúng xảy ra
zh_hans: 观看录音像发生
zh_hant: 觀看錄音像發生

source: See the new Watch flow: record from your wrist, save locally, then sync back to the iPhone queue when you reconnect.
ar: شاهد إرسال الساعة الجديدة: تسجيل من الظهر، وحفظ المحيط، ثم العودة إلى الشباك iPhone عند الاتصال مرة أخرى.
bn: দেখুন নতুন ঘড়ি ফ্লোর: আপনার হাতের কাঁধে রেকর্ড স্থানীয়ভাবে বাঁচানোর জন্য তারপর সিনাক্স ফিরে আসুন iPhone আবার সংযোগ করলেই চলে।
de: Sehen Sie den neuen Watch-Ablauf: vom Handgelenk aufnehmen, lokal sichern und bei erneuter Verbindung zur iPhone-Warteschlange zurücksynchronisieren.
es: Ver el nuevo Watch Flow: de tu pulso, Salvar en el lugar, Después, sincronizar con el iPhone Conexión cuando se reconecte.
fr: Voir le nouveau Watch Flow : Le record de votre poignet, Sauvons localement Synchroniser ensuite avec le iPhone La queue quand vous reconnectez.
hi: देखें नए Watch Flow: आपके हाथों से रिकॉर्ड स्थानीय रूप से बचाएं फिर वापस सिंक्रनाइज़ करें iPhone जब आप फिर से कनेक्ट करते हैं।
id: Lihat juga Watch Flow: dari punggungmu yang tertutup, Menjaga Lokasi Kemudian, sync kembali ke iPhone Tunggu saat Anda terhubung kembali.
it: Guarda il nuovo Watch Flow: Il tuo record dal polso, salvare in modo locale, Poi, sincronizzare con il iPhone La coda quando si riconnette.
ja: Watch Flowの新作を観る: あなたの腕の記録、 地元で保存し、 再びSync to the iPhone 再接続する際の列
ko: Watch flow의 새로운 흐름을 보세요: 당신의 손목에서 녹음, 지역별로 구하기 위해서, Sync Back to the 를 다시 iPhone 다시 연결할 때 꼬리표를 니다.
nl: Bekijk de nieuwe Watch flow: van uw pols af, Lokale spaargeld op, Synchroniseren terug naar de iPhone Kijk als je weer verbinding maakt.
pl: Zobacz nowy zegarek: z Twojego nadgarstka, oszczędzanie na miejscu, Synchronizacja z powrotem do iPhone Włącz się, gdy się z nim połączycie.
pt_br: Veja o novo Watch Flow: Recorde do seu pulso, Salvar em local Depois, sincronize com o iPhone Acompanhe quando você se reconectar.
ru: Смотрите новый Watch Flow: запись из запястья твоего, спасать местное население, После этого синхронизируйте обратно к iPhone Затем выходите в очереди, когда восстановите связь.
ta: Watch flow புதிய காட்சிகள்: உன் கையைப் பிடித்துக் கொண்டு, இடையில் காப்பாற்றும் மீண்டும் Sync இல் iPhone மீண்டும் தொடர்ச்சியாகப் போகும் போது
th: ดูการไหลเวียนของนาฬิกาใหม่: บันทึกจากแขนของคุณ บันทึกในท้องถิ่น จากนั้นซิงค์กลับไปยัง iPhone คู่เมื่อคุณเชื่อมต่อใหม่
tr: Watch Flow’un yeni versiyonunu izleyin: Kendi dizinizden bir kayıt, Yerel olarak tasarruf etmek, sonra tekrar sinirlenerek iPhone Yeniden bağlanma esnasında.
uk: Дивіться новий Watch Flow: З вашого попереку, зберегти місцеві, Після цього синхронізуйте назад до iPhone Залишайтеся в черзі, коли ви знову підключаєтеся.
ur: Watch Flow کی نئی تصاویر دیکھیں: تیرے ہاتھ سے سجدہ مقامی طور پر محفوظ کریں پھر واپس اس کے لئے sync iPhone جب آپ دوبارہ رابطہ کریں
vi: Xem thêm về Watch flow: Ký hiệu từ cổ tay của bạn, Bảo vệ địa phương, Sau đó sync trở lại iPhone Lên hàng khi bạn kết nối lại.
zh_hans: 查看新手表流量: 你的手腕的记录, 省份本地, 然后,同步返回到 iPhone 连接时再排队。
zh_hant: 查看新手錶流量: 你的手腕的記錄, 省份本地, 然後,同步返回到 iPhone 連接時再排隊。

source: See your recent activity
ar: مشاهدة النشاطات الأخيرة
bn: আপনার সাম্প্রতিক কার্যক্রম দেখুন
de: Sehen Sie Ihre jüngste Aktivität
es: Ver su actividad reciente
fr: Voir votre récente activité
hi: अपने हाल के कार्यों को देखें
id: Lihat aktivitas terbaru Anda
it: Vedi la tua recente attività
ja: あなたの最近の活動を見る
ko: 최근 활동을 보세요
nl: Bekijk uw recente activiteit
pl: Zobacz ostatnią aktywność
pt_br: Veja suas atividades recentes
ru: Смотреть свою последнюю активность
ta: உங்கள் கடந்த வேலை பார்க்க
th: ดูกิจกรรมล่าสุดของคุณ
tr: Son faaliyetlerinizi görün
uk: Дивіться останню активність
ur: آپ کی حالیہ سرگرمیوں کو دیکھیں
vi: Xem hoạt động gần đây của bạn
zh_hans: 查看您最近的活动
zh_hant: 查看您最近的活動

source: Select Model
ar: اختيار نموذج
bn: মডেল নির্বাচন
de: Modell auswählen
es: Seleccione el modelo
fr: Choisir un modèle
hi: मॉडल चुनें
id: Pilih model
it: Selezione modello
ja: モデル選択
ko: 모델 선택
nl: Selecteer model
pl: Wybierz model
pt_br: Seleção do modelo
ru: Выбираем модель
ta: தேர்வு மாதிரி
th: ตัวเลือกรุ่น
tr: Seçilen model
uk: Вибір моделі
ur: انتخاب کے ماڈل
vi: Chọn model
zh_hans: 选择模型
zh_hant: 選擇模型

source: Select a Capture Preset
ar: اختيار Capture Preset
bn: একটি Capture Preet নির্বাচন করুন
de: Aufnahme-Preset auswählen
es: Seleccione una captura de predefinición
fr: Sélectionnez un capture preset
hi: एक कैप्चर पूर्वानुमान का चयन करें
id: Pilih Capture Preset
it: Selezionare un preset di cattura
ja: キャプチャプレセットを選択
ko: Capture Preset 선택하기
nl: Selecteer een Capture Preset
pl: Wybierz pozycję Capture Preset
pt_br: Selecione uma captura pré-selecionada
ru: Выберите Capture Preset
ta: ஒரு Capture Preet தேர்வு
th: เลือก Capture Preet
tr: Bir Capture Preset seçin
uk: Виберіть Capture Preset
ur: ایک Capture Preet منتخب کریں
vi: Chọn Capture Preset
zh_hans: 选择预设捕获
zh_hant: 選擇預設捕獲

source: Select or download a transcription model first.
ar: اختيار أو تحميل نموذج الترجمة أولاً.
bn: প্রথমে একটি ট্রান্সপ্লিকেশন মডেল নির্বাচন বা ডাউনলোড করুন।
de: Wählen oder laden Sie zuerst ein Transkriptionsmodell herunter.
es: Seleccione o descargue primero un modelo de transcripción.
fr: Sélectionnez ou téléchargez d'abord un modèle de transcription.
hi: पहले एक ट्रांसक्रिप्शन मॉडल का चयन या डाउनलोड करें।
id: Pilih atau unduh transcription model terlebih dahulu.
it: Selezionare o scaricare un modello di trascrizione prima.
ja: まず、トランスクリプションモデルを選択またはダウンロードします。
ko: 먼저 번역 모델을 선택하거나 다운로드합니다.
nl: Selecteer of download eerst een transcriptiemodel.
pl: Najpierw wybierz lub pobierz model transkrypcji.
pt_br: Selecione ou baixe um modelo de transcrição primeiro.
ru: Выберите или загрузите модель транскрипции сначала.
ta: முதல் பதிவை தேர்வு அல்லது பதிவிறக்கவும்.
th: เลือกหรือดาวน์โหลดรุ่นการแปลงก่อน
tr: Önce bir transcription modelini seçin veya indirin.
uk: Спочатку виберіть або завантажите модель транскрипції.
ur: سب سے پہلے ایک ٹرانسپیشن ماڈل منتخب کریں یا ڈاؤن لوڈ کریں.
vi: Chọn hoặc tải xuống một mô hình phiên bản trước.
zh_hans: 首先选择或下载一个转录模型。
zh_hant: 首先選擇或下載一個轉錄模型。

source: Selected
ar: محدد
bn: নির্বাচিত
de: Ausgewählt
es: Seleccionado
fr: Sélectionné
hi: चयनित
id: Dipilih
it: Selezionato
ja: 選択中
ko: 선택됨
nl: Geselecteerd
pl: Wybrano
pt_br: Selecionado
ru: Выбрано
ta: தேர்ந்தெடுக்கப்பட்டது
th: เลือกแล้ว
tr: Seçildi
uk: Вибрано
ur: منتخب
vi: Đã chọn
zh_hans: 已选择
zh_hant: 已選取

source: Selected Capture Preset
ar: اختياري Capture Preset
bn: নির্বাচন করুন Pre-Setting
de: Ausgewähltes Aufnahme-Preset
es: Seleccione Capture Preset
fr: Sélectionnez Capture Preset
hi: चुने गए कैप्चर प्रीसेट
id: Pilih Capture Preset
it: Selezionare il preset
ja: 選択したキャプチャプレセット
ko: 선택한 Capture Preset
nl: Selecteer de Capture Preset
pl: Wybrane ustawienia przechwytu
pt_br: Seleção de capturas pré-selecionadas
ru: Выбранный Capture Preset
ta: தேர்வு எழுதப்பட்ட முன்பதிவு
th: เลือก Capture Preset
tr: Seçilen Önceki Yazı
uk: Вибір попереднього захоплення
ur: منتخب کردہ پیشگی فہرست
vi: Chọn Capture Preset
zh_hans: 选择预设捕获
zh_hant: 選擇預設捕獲

source: Selected Icon
ar: اختياري Icon
bn: নির্বাচন আইকন
de: Ausgewähltes Symbol
es: Iconos seleccionados
fr: Icon sélectionné
hi: चुने गए आइकन
id: Ikon yang dipilih
it: Selezione di icone
ja: アイコン選び
ko: 선택한 아이콘
nl: Selecteer Icon
pl: Wybrane ikony
pt_br: Icônio selecionado
ru: Выбранная икона
ta: Icon தேர்வு
th: เลือกไอคอน
tr: Seçilen Icon
uk: Вибрана ікона
ur: منتخب کریں Icon
vi: chọn icon
zh_hans: 选择的偶像
zh_hant: 選擇的偶像

source: Send
ar: إرسال
bn: পাঠান
de: Senden
es: Envío
fr: Envoyer
hi: भेजिए
id: Kirim
it: inviare
ja: 送る
ko: 보내기
nl: Stuur
pl: Wyślij
pt_br: Envie
ru: Отправить
ta: அனுப்பு
th: ส่ง
tr: Gönder
uk: відправити
ur: بھیجیں
vi: Gửi
zh_hans: 发送
zh_hant: 發送

source: Send Capture
ar: إرسال القبض
bn: ক্যাপচার পাঠান
de: Erfassung senden
es: Envío de capturas
fr: Envoyer capture
hi: कैप्चर भेजें
id: Kirim capture
it: Invia il captura
ja: キャプチャ送信
ko: 캡처 보내기
nl: Stuur capture
pl: Wyślij złapanie
pt_br: Envie captura
ru: Отправить Capture
ta: Capture அனுப்புங்கள்
th: ส่ง Capture
tr: yakalama gönder
uk: Надіслати Capture
ur: پکڑنے کے لئے
vi: Gửi capture
zh_hans: 收获发送
zh_hant: 收穫發送

source: Send Capture Without Location?
ar: إرسال الالتقاط بدون الموقع؟
bn: অবস্থান ছাড়া ক্যাপচার পাঠান?
de: Aufnahme ohne Standort senden?
es: ¿Enviar captura sin ubicación?
fr: Envoyer une capture sans localisation ?
hi: स्थान के बिना कैप्चर भेजें?
id: Kirim Tangkapan Tanpa Lokasi?
it: Invia acquisizione senza posizione?
ja: 位置情報なしでキャプチャを送信しますか?
ko: 위치 없이 캡처를 보내시겠습니까?
nl: Opname verzenden zonder locatie?
pl: Wysłać przechwycenie bez lokalizacji?
pt_br: Enviar captura sem localização?
ru: Отправить снимок без указания местоположения?
ta: இருப்பிடம் இல்லாமல் படப்பிடிப்பை அனுப்பவா?
th: ส่งการจับภาพโดยไม่มีตำแหน่งใช่ไหม
tr: Yakalama Konum Olmadan Gönderilsin mi?
uk: Надіслати запис без місцезнаходження?
ur: مقام کے بغیر کیپچر بھیجیں؟
vi: Gửi ảnh chụp không có vị trí?
zh_hans: 发送没有位置的捕获？
zh_hant: 發送沒有位置的捕獲？

source: Send Feedback
ar: إرسال ملاحظات
bn: ফিডব্যাক পাঠান
de: Feedback senden
es: Enviar Comentarios
fr: Envoyer un Commentaire
hi: फ़ीडबैक भेजें
id: Kirim Masukan
it: Invia feedback
ja: フィードバックを送信
ko: 피드백 보내기
nl: Feedback verzenden
pl: Wyślij opinię
pt_br: Enviar feedback
ru: Отправить отзыв
ta: கருத்தை அனுப்பவும்
th: ส่งคำติชม
tr: Geri Bildirim Gönder
uk: Надіслати відгук
ur: رائے بھیجیں
vi: Gửi Phản Hồi
zh_hans: 发送反馈
zh_hant: 傳送意見回饋

source: Send Immediately
ar: إرسال فورًا
bn: এখনই পাঠান
de: Sofort senden
es: Enviar inmediatamente
fr: Envoyer immédiatement
hi: तुरंत भेजें
id: Kirim Sekarang
it: Invia subito
ja: すぐに送信
ko: 즉시 전송
nl: Direct verzenden
pl: Wyślij natychmiast
pt_br: Enviar imediatamente
ru: Отправить сразу
ta: உடனடியாக அனுப்பு
th: ส่งทันที
tr: Hemen Gönder
uk: Надіслати негайно
ur: فوراً بھیجیں
vi: Gửi ngay
zh_hans: 立即发送
zh_hant: 立即傳送

source: Send Without Location
ar: إرسال بدون الموقع
bn: অবস্থান ছাড়া পাঠান
de: Ohne Standort senden
es: Enviar sin ubicación
fr: Envoyer sans localisation
hi: बिना स्थान के भेजें
id: Kirim Tanpa Lokasi
it: Invia senza posizione
ja: 位置情報なしで送信
ko: 위치 없이 보내기
nl: Verzenden zonder locatie
pl: Wyślij bez lokalizacji
pt_br: Enviar sem localização
ru: Отправить без указания местоположения
ta: இடம் இல்லாமல் அனுப்பு
th: ส่งโดยไม่มีที่อยู่
tr: Konum Olmadan Gönder
uk: Надіслати без місцезнаходження
ur: مقام کے بغیر بھیجیں۔
vi: Gửi không có vị trí
zh_hans: 发送不带位置信息
zh_hant: 發送不帶位置訊息

source: Send as many local notes as you like
ar: إرسال الكثير من الرسائل المحلية كما تريد
bn: যতটুকু স্থানীয় নোটগুলি আপনি পছন্দ করেন ততটাই পাঠান
de: Senden Sie so viele lokale Notizen wie Sie möchten
es: Envíe tantas notas locales como te guste
fr: Envoyez autant de notes locales que vous le souhaitez
hi: जितना आप चाहें उतना स्थानीय नोट भेजें
id: Kirimkan catatan lokal sebanyak yang Anda inginkan
it: Invia quante note locali vuoi
ja: 好きなだけ地元のノートを送る
ko: 원하는 만큼 많은 지역 노트를 보내세요.
nl: Stuur zoveel lokale notities als je wilt
pl: Wyślij tyle lokalnych notatek, ile chcesz
pt_br: Envie tantas notas locais quanto você quiser
ru: Отправьте как много местных записей, как вам нравится
ta: நீங்கள் விரும்பும் பல இடங்கள் பதிவு செய்யவும்
th: ส่งข้อความท้องถิ่นเท่าที่คุณต้องการ
tr: İstediğiniz kadar yerel notlar gönderin
uk: Надіслати стільки місцевих нот, скільки вам подобається
ur: آپ کے پسندیدہ طور پر مقامی نوٹس بھیجیں
vi: Gửi nhiều ghi chú địa phương như bạn muốn
zh_hans: 发送你喜欢的多部本地笔记
zh_hant: 發送你喜歡的多部本地筆記

source: Send capture
ar: إرسال القبض
bn: আটকে রাখুন
de: Erfassung senden
es: Envío de capturas
fr: Envoyer capture
hi: कैप्चर भेजें
id: Kirim capture
it: Invia il catturato
ja: 捕獲を送る
ko: 포획 보내기
nl: Stuur capture
pl: Wyślij złapanie
pt_br: Envie captura
ru: Отправить поймать
ta: Capture அனுப்புங்கள்
th: ส่งจับ
tr: yakalama gönder
uk: Відправити захоплення
ur: پکڑنے کے لئے
vi: Gửi capture
zh_hans: 送捕获
zh_hant: 送捕獲

source: Send with Preset
ar: إرسال مع Preset
bn: প্রাক্তন পাঠান
de: Mit Preset senden
es: Envío con Preset
fr: Envoyer avec Preset
hi: प्रेस के साथ भेजें
id: Kirim dengan preset
it: Invia con preset
ja: プレセットで送信
ko: Preset로 보내기
nl: Stuur met preset
pl: Wyślij z presetem
pt_br: Enviar com o Preset
ru: Отправить с пресетом
ta: Preview அனுப்புங்கள்
th: ส่งโดย Preet
tr: Preset ile gönder
uk: Відправити з преси
ur: پیش سے طرف کی پیج
vi: Gửi với Preset
zh_hans: 发送预先
zh_hant: 發送預先

source: Sending Watch recording to the iPhone queue.
ar: إرسال تسجيل الساعة إلى الشارع iPhone.
bn: রেকর্ডিং পাঠানোর জন্য দৃষ্টি iPhone রান
de: Watch-Aufnahme wird an die iPhone-Warteschlange gesendet.
es: Enviar el registro de la iPhone La cola.
fr: Envoyer un enregistrement à la iPhone La queue !
hi: रिकॉर्ड को भेजने के लिए देखें iPhone कूदना
id: Menonton rekaman di iPhone Titik yang
it: Invia il video di registrazione al iPhone La coda
ja: 録音を送信する 視聴 iPhone 尾行
ko: 녹음한 녹음은 녹음한 녹음은 녹음한 녹음은 녹 iPhone 꼬리
nl: Het opnemen van de video naar de iPhone De staart.
pl: Wyślij nagranie do iPhone Okrągły
pt_br: Enviar o registro de vigilância para o iPhone A cauda.
ru: Отправка записи на iPhone Охота
ta: கண்காணிப்பு அட்டைக்கு அனுப்பியது iPhone கோபம்
th: การส่งบันทึก Watch ไปยัง iPhone ตูด
tr: Kayıtlı izlemeyi izlemek için iPhone Sırt
uk: Запис запису на запис до iPhone За чергою
ur: ‫‪ ،‬مضمون‬ ‫‪ ،‬مضمون‬ ‫‪ ،‬مضمون‬ ‫‪ iPhone چودہ
vi: Gửi Watch ghi âm đến iPhone đuôi
zh_hans: 发送观看录音到 iPhone 尾巴
zh_hant: 發送觀看錄音到 iPhone 尾巴

source: Sending Watch recordings to the iPhone queue.
ar: إرسال أرقام Watch إلى الشارع iPhone.
bn: রেকর্ডিংয়ের জন্য পাঠানো হয়েছে iPhone রান
de: Watch-Aufnahmen werden an die iPhone-Warteschlange gesendet.
es: Enviar grabaciones de la iPhone La cola.
fr: Envoyer des enregistrements de suivi à la iPhone La queue !
hi: रिकॉर्ड को भेजने के लिए iPhone कूदना
id: Menampilkan rekaman ke iPhone Titik yang
it: Invia le registrazioni di monitoraggio al iPhone La coda
ja: 録音を送信するWHATCH iPhone 尾行
ko: 녹음한 녹음본을 보낸다.Sending Watch records to the iPhone 꼬리
nl: Het verzenden van de Watch-opnamen naar de iPhone De staart.
pl: Wyślij nagrania do iPhone Okrągły
pt_br: Enviar gravações de vigilância para o iPhone A cauda.
ru: Отправка записей для просмотра в iPhone Охота
ta: கண்காணிப்பு பதிவுகளை அனுப்பவும் iPhone கோபம்
th: ส่งบันทึกการตรวจสอบไปยัง iPhone ตูด
tr: Kayıtlı kayıtları izlemeye devam et iPhone Sırt
uk: Запис записів на відео на iPhone За чергою
ur: ‫‪ ،‬مضمونات کو‬ iPhone چودہ
vi: Gửi các bản ghi âm Watch đến iPhone đuôi
zh_hans: 发送观看录音到 iPhone 尾巴
zh_hant: 發送觀看錄音到 iPhone 尾巴

source: Sending capture
ar: إرسال القبض
bn: আটকে পাঠান
de: Erfassung wird gesendet
es: Envío de captura
fr: Envoi de capture
hi: कैप्शन भेजने
id: Menerima penangkapan
it: Invia il catturato
ja: 捕獲送信
ko: 포획 보내기
nl: Zenden van de opvang
pl: Wyślij złapanie
pt_br: Envio captura
ru: Отправка по захвату
ta: Capture அனுப்பியது
th: การส่งการจับภาพ
tr: yakalama gönderimi
uk: Відправити захоплення
ur: پکڑنے کے لئے ارسال
vi: Gửi capture
zh_hans: 捕获发送
zh_hant: 捕獲發送

source: Sending…
ar: إرسال
bn: পাঠান...
de: Wird gesendet…
es: Envío...
fr: Envoi...
hi: भेजने...
id: Pengiriman...
it: Invia...
ja: 送信...
ko: 보내는...
nl: Zenden...
pl: Wysyłanie...
pt_br: Envio...
ru: Отправлять...
ta: அனுப்பியது...
th: ส่ง...
tr: Göndermek...
uk: Відправлення...
ur: بھیجنے کے...
vi: Gửi...
zh_hans: 发送...
zh_hant: 發送...
